      /if not defined(COPYRIGHT_DSPEC)
     HCopyright('v2.1.0 - 06.12.2016 - +
     H           Copyright (c) 2013-2016 iRPGUnit Project Team')
      /eof
      /endif
     D cRPGUNIT_VERSION...
     D                 C                   '2.1.0'
     D cRPGUNIT_DATE...
     D                 C                   '06.12.2016'

